[
  {
    "title": "WebMD",
    "icon": "images/mock-app/WebMD.png",
    "android": "https://play.google.com/store/apps/details?id=com.webmd.android&hl=en",
    "ios": "https://itunes.apple.com/eg/app/webmd-trusted-health-wellness/id295076329?mt=8",
    "description": "WebMD helps you with your decision-making and health improvement efforts by providing mobile access 24/7 to mobile-optimized health information and decision-support tools including WebMD’s Symptom Checker, Drugs & Treatments, First Aid Information and Local Health Listings. WebMD the App also gives you access to first aid information without having to be connected wirelessly – critical if you don’t have Internet access in the time of need.",
    "language": "English",
    "pro": "false",
    "patients": "true",
    "free": "true"
  },

  {
    "title": "Tabac Info Service",
    "icon": "images/mock-app/TabacInfoService.png",
    "android": "https://play.google.com/store/apps/details?id=fr.cnamts.tis&hl=fr",
    "ios": "https://itunes.apple.com/fr/app/tabac-info-service-lappli/id1138311639?mt=8",
    "description": "Vous voulez arrêter de fumer ou venez de rechuter ? Cette appli gratuite nouvelle génération est pour vous ! Téléchargez-la vite, elle vous fournit un accompagnement 100% personnalisé, transforme vos proches en supporters, appelle un tabacologue en cas de besoin et vous propose plein de contenus pour ne pas craquer !",
    "language": "Français, Allemand, Anglais, Italien, Néerlandais",
    "pro": "false",
    "patients": "true",
    "free": "true"
  },
  {
    "title": "PubMed Mobile",
    "icon": "images/mock-app/PubMedMobile.png",
    "android": "https://play.google.com/store/apps/details?id=com.bim.pubmed&hl=fr",
    "ios": "",
    "description": "This app is a quick and easy access to PubMed on a mobile device. Health care professionals and students who need to have the latest evidence at their finger-tips (literally) will certainly find opportunities to use this app in a variety of clinical settings.",
    "language": "English",
    "pro": "true",
    "patients": "false",
    "free": "true"
  }
]